{
	"ressource": {
		"category": "restaurants",
    "image":"resources/images/restaurant.jpg",
		"restaurants":[
      {
        "_id": 1,
        "name": "VIAVIA",
        "image": "resources/images/restaurants/viavia.jpg",
        "localisation": "3, Rue Fandak Marrakech",
        "telephone": "+212 6 41 49 91 87",
        "ouverture": "de 12h00 à 23h00",
        "description": "C'est l'histoire d'un couple belgo-marocain, Lotte et Rachid, qui ne se laisse pas démonter : alors que Marrakech est en sommeil profond à l'image du monde entier en cette mémorable année 2020, ils ouvrent un café-restaurant ! Qui plus est, résolument tourné vers le tourisme durable. Résultat : une nouvelle adresse bien sympathique qui fera parler d'elle, à n'en point douter, car l'accueil est chaleureux, le cadre plaisant et les murs livrés à la disposition d'artistes peintres qui y exposent régulièrement leurs œuvres... à emporter en souvenir, pourquoi pas ?",
        "siteweb": "https://viaviamarrakech.com/",
        "comments": [
            {
                "username": "Audrey",
                "message": "la gentillesse du personnel et les petites attentions"
            },
            {
              "username": "ELMehdi",
              "message": "Accueil chaleureux, service de qualité, chambre adorable, bien placé, parking juste a côté, le meilleur des riads."
          }
        ]
      },
      {
        "_id": 2,
        "name": "RIAD KNIZA",
        "image": "resources/images/restaurants/kniza.jpg",
        "localisation": "34, derb l'Hotel Bab Doukala Marrakech",
        "telephone": "+212 5 24 37 69 42",
        "ouverture": "Tous les jours",
        "description": "Ce riad sert l'une des meilleures cuisines marocaines de la ville. Au menu : un assortiment de salades marocaines, des briouates, un tajine ou un couscous, une pastilla au poulet, une pastilla sucrée, des pâtisseries marocaines et du thé. Le tout est bien entendu délicieux, raffiné et servi par un personnel aux petits soins. Le menu est unique, vous pourrez tout de même choisir entre deux plats (tajine ou couscous). Une adresse destinée aux gourmands et qui ne vous laissera pas sur votre faim !",
        "siteweb": "http://www.riadkniza.com/",
        "comments": [
            {
                "username": "Audrey",
                "message": "la gentillesse du personnel et les petites attentions"
            },
            {
              "username": "ELMehdi",
              "message": "Accueil chaleureux, service de qualité, chambre adorable, bien placé, parking juste a côté, le meilleur des riads."
          }
        ]
      },
      {
        "_id": 3,
        "name": "LE PETIT CORNICHON",
        "image": "resources/images/restaurants/cornichon.jpg",
        "localisation": "27, Rue Moulay Ali Marrakech ",
        "telephone": "+212 5 24 42 12 51",
        "ouverture": "12:00 L'après-midi - 3:30 L'après-midi et 7:00 L'après-midi - 10:30 L'après-midi",
        "description": "Défi relevé dans la création de cette table bistronomique de Guéliz, au style contemporain dominé par des bleus intenses. Il faut s'attendre à une cuisine française qui se veut inventive, présentée sous forme d'assiettes à partager et composée de produits frais du marché. Les plats changent tous les deux mois pour permettre des expériences renouvelées. Au menu, on note une dominante crustacés avec l'araignée de mer et le homard façon street-food... en sandwich ! Ne pas saliver d'avance sur des proportions généreuses, sinon c'est la déception assurée !",
        "siteweb": "https://www.tripadvisor.fr/Restaurant_Review-g293734-d12319711-Reviews-Le_Petit_Cornichon-Marrakech_Marrakech_Safi.html",
        "comments": [
            {
                "username": "Audrey",
                "message": "la gentillesse du personnel et les petites attentions"
            },
            {
              "username": "ELMehdi",
              "message": "Accueil chaleureux, service de qualité, chambre adorable, bien placé, parking juste a côté, le meilleur des riads."
            }
        ]
      },
      {
        "_id": 4,
        "name": "Poka",
        "localisation": "N 149 Residence Soluna, Rue Khalid Ben El Oualid, Marrakech",
        "image": "resources/images/restaurants/poka.jfif",
        "telephone": "+212 681-855574",
        "ouverture": "12:00 - 15:00 et 19:00 - 00:00",
        "description": "Niché au cœur de Gueliz Marrakech, Poka est votre table asiatique dédiée aux amoureux  de la cuisine asiatique. Nos assiettes sont conçues pour être partagées, dans une ambiance cosy et conviviale. Vous pourrez y découvrir une belle variété de Sushis, de Dim Sum, de Woks et d’autres spécialités asiatiques.",
        "siteweb": "https://pokamarrakech.com/",
        "comments": [
            {
                "username": "Audrey",
                "message": "la gentillesse du personnel et les petites attentions"
            },
            {
              "username": "ELMehdi",
              "message": "Accueil chaleureux, service de qualité, chambre adorable, bien placé, parking juste a côté, le meilleur des riads."
            }
        ]
      },
      {
        "_id": 5,
        "name": "DAR MOHA",
        "image": "resources/images/restaurants/dar-moha.jpg",
        "localisation": "81, rue Dar El Bacha Marrakech",
        "telephone": "+212 5 24 38 64 00",
        "ouverture": "Tous les jours de 12h à 01h",
        "description": "Venir au Dar Moha, c'est d'abord goûter à la magie des lieux. Dans l'assiette, d'exquises saveurs mêlant tradition et avant-garde. Cette ancienne demeure du secrétaire du pacha Glaoui fut plus tard la résidence de Pierre Balmain, qui l’aménagea avec goût et la dota notamment d’une superbe piscine aux motifs incas, située dans un jardin planté de bananiers et de caoutchoucs. Cette prestigieuse maison est aujourd’hui devenue l’une des meilleures adresses gastronomiques de Marrakech. Une cuisine marocaine très fine : couscous, tajine demi-coquelet ou au loup de mer, mais aussi de délicieuses grillades. Une belle carte de grands crus marocains est suggérée. Accueil et service excellents.",
        "siteweb": "https://darmoha.ma",
        "comments": [
            {
                "username": "Audrey",
                "message": "la gentillesse du personnel et les petites attentions"
            },
            {
              "username": "ELMehdi",
              "message": "Accueil chaleureux, service de qualité, chambre adorable, bien placé, parking juste a côté, le meilleur des riads."
            }
        ]
      }
        
    ],
		"_category": "restaurants"
	}
}